{
  "tieu_de": "ĐẮK LẮK TỪ NĂM 1945 ĐẾN NĂM 1975",
  "noi_dung": {
    "phan_1": {
      "tieu_de": "THỰC DÂN PHÁP QUAY TRỞ LẠI XÂM LƯỢC ĐẮK LẮK",
      "cac_muc": {
        "muc_1": {
          "tieu_de": "Tình hình Đắk Lắk sau Cách mạng tháng Tám năm 1945",
          "noi_dung": [
            "Sau Cách mạng tháng Tám năm 1945, Đắk Lắk đứng trước nhiều khó khăn, thử thách. Ngân khố chỉ còn 4.000 đồng bạc Đông Dương. Trên 90% đồng bào các dân tộc mù chữ và không biết nói tiếng phổ thông. Nhiều phong tục tập quán lạc hậu, mê tín dị đoan vẫn chi phối đời sống vật chất và tinh thần của các dân tộc. Lực lượng vũ trang mới hình thành, quân số không nhiều, chưa được huấn luyện và ít kinh nghiệm. Tại Đắk Lắk vẫn còn một trung đội quân phát xít Nhật trang bị đầy đủ vũ khí; những thành phần thực dân Pháp và ngoại kiều phản động núp dưới danh nghĩa chủ đồn điền ngấm ngầm hoạt động chờ cơ hội chống phá chính quyền cách mạng.",
            "Bên cạnh khó khăn, Đắk Lắk cũng có những thuận lợi nhất định. Đó là sự lãnh đạo trực tiếp của Đảng Cộng sản và lòng nhiệt tình cách mạng của nhân dân. Chính quyền cách mạng tuyên bố xoá bỏ mọi chính sách thuế khoá bất công của thực dân, phong kiến; mở kho thóc, kho muối, kho nông cụ để cứu trợ người nghèo. Nhiều công chức, binh lính người dân tộc tham gia chính quyền như: Y Blôk Êban, Y Wang Mlô Duôn Du, Y Bih Alêô, Y Ngông Niê Kdăm,…."
          ]
        },
        "muc_2": {
          "tieu_de": "Thực dân Pháp quay trở lại xâm lược Đắk Lắk",
          "noi_dung": [
            "Ngày 23 – 9 – 1945, thực dân Pháp nổ súng tấn công Sài Gòn, chính thức xâm lược nước ta lần thứ hai. Tháng 11 – 1945, quân Pháp từ miền Đông Nam Bộ có quân Nhật tiếp sức, theo Đường 14 đánh lên Tây Nguyên. Ngày 6 – 12 – 1945, quân Pháp tiến hành đánh chiếm thị xã Buôn Ma Thuột. Trước thế của địch mạnh, quân ta buộc phải rút lui, bảo toàn lực lượng. Thị xã Buôn Ma Thuột rơi vào tay địch."
          ]
        }
      }
    },
    "phan_2": {
      "tieu_de": "PHỐI HỢP VỚI ĐỒNG BÀO CẢ NƯỚC, KHÁNG CHIẾN CHỐNG THỰC DÂN PHÁP XÂM LƯỢC (1945 – 1954)",
      "noi_dung": [
        "Trung ương Đảng xác định Đắk Lắk là trọng điểm vùng địch hậu của Tây Nguyên và Nam Trung Bộ nên đã tăng cường tiềm lực cho Đắk Lắk. Khu vực phía Tây của tỉnh Phú Yên (hai huyện Đồng Xuân và Yên Hoà) tạm thời được giao cho Đắk Lắk để xây dựng căn cứ làm bàn đạp tiến lên. Về quân sự, tháng 7 năm 1946, tiểu đoàn N’Trang Lơng được thành lập, đến tháng 3 năm 1947, phát triển thành trung đoàn 84 N’Trang Lơng. Các đơn vị du kích trong tỉnh được tổ chức lại thành đội Vũ trang tuyên truyền (viết tắt là VT3) để xây dựng lực lượng cơ sở. Đến năm 1950, lực lượng cách mạng các tỉnh phát triển mạnh.",
        "Tháng 6 năm 1950, Trung ương Đảng quyết định mở chiến dịch Biên giới để tạo thế và lực cho ta, đồng thời ra chỉ thị cho các cấp uỷ Đảng trong cả nước phối hợp kìm chế, phân tán lực lượng quân Pháp, không để chúng tiếp viện cho chiến trường chính biên giới phía Bắc. Ngày 15 – 7 – 1950, chiến dịch mở màn với trận đánh cứ điểm Ma Phu, tiếp đó là các trận đánh ở Ma Drik, Blôi, Đường 7, Đường 21,… Tinh thần chiến đấu của quân Pháp sa sút nghiêm trọng. Quân và dân Đắk Lắk gần như làm chủ vùng nông thôn rộng lớn ở phía Đông tỉnh, hình thành khu căn cứ địa vùng tam giác M’Drắk – Cheo Reo – Buôn Hồ.",
        "Trong các năm 1953 – 1954, phối hợp với chiến dịch Đông – Xuân và chiến dịch Điện Biên Phủ, quân dân Đắk Lắk đã mở các cuộc tiến công, góp phần đánh bại cuộc hành quân Át-lăng (Atlante), một bộ phận quan trọng của kế hoạch Na-va (Navarre). Chiến thắng Điện Biên Phủ đã làm nức lòng và tiếp thêm sức mạnh cho quân dân Đắk Lắk tiến công địch, tiêu biểu là trận đèo Cư Đrê (17 – 7 – 1954)."
      ]
    },
    "phan_3": {
      "tieu_de": "KHÁNG CHIẾN CHỐNG ĐẾ QUỐC MĨ XÂM LƯỢC (1954 – 1975)",
      "cac_muc": {
        "muc_1": {
          "tieu_de": "Âm mưu và biện pháp của Mĩ và chính quyền Sài Gòn đối với Đắk Lắk",
          "noi_dung": [
            "Sau khi hoà bình lập lại (năm 1954), Chính phủ Việt Nam Dân chủ Cộng hoà nghiêm chỉnh chấp hành các điều khoản của Hiệp định Giơ-ne-vơ. Đế quốc Mĩ âm mưu phá hoại hiệp định, muốn chia cắt lâu dài đất nước ta và biến miền Nam thành thuộc địa kiểu mới của Mĩ. Để thực hiện âm mưu đó, Mĩ tiến hành viện trợ kinh tế, quân sự và thành lập chính quyền tay sai Ngô Đình Diệm. Năm 1959, chính quyền tay sai lê máy chém lên Đắk Lắk thực hiện chiến dịch “tố cộng, diệt cộng”. Chúng đánh phá các buôn làng, thành lập “khu dinh điền”, “ấp tân sinh” nhằm tách đồng bào ra khỏi cách mạng. Chúng xây dựng hàng trăm đồn bốt, tiểu khu, chi khu quân sự, các cụm thông tin liên lạc dày đặc, tạo thành một hệ thống kìm kẹp hà khắc.",
            "Song hành với đàn áp quân sự, đế quốc Mĩ còn thực hiện chính sách chia rẽ dân tộc, miệt thị đồng bào, phá hoại khối đoàn kết dân tộc. Để thực hiện âm mưu đó, chúng lập ra “Nha đặc trách thượng vụ”(1964) , “Phủ Đặc uỷ thượng vụ” (1969), “Bộ phát triển sắc tộc”, các sở, ti, sắc tộc,… xúi giục các phần tử cơ hội thành lập các tổ chức phản động như FULRO (năm 1964). Trong suốt quá trình cai trị, đế quốc Mĩ không chủ trương phát triển kinh tế, văn hoá, xã hội cho đồng bào các dân tộc Tây Nguyên, ngược lại, chúng biến thị xã Buôn Ma Thuột và các thị trấn khác thành trung tâm của các lực lượng phản động, ăn chơi sa đoạ bậc nhất vùng Tây Nguyên. Trong khi đó, đại đa số nhân dân lao động, đồng bào các dân tộc sống trong cảnh nghèo nàn, lạc hậu tại các trại tập trung trá hình của chúng."
          ]
        },
        "muc_2": {
          "tieu_de": "Cuộc kháng chiến chống Mĩ, cứu nước của đồng bào các dân tộc Đắk Lắk",
          "cac_phan": {
            "phan_2_1": {
              "tieu_de": "Từ đấu tranh chính trị đòi thi hành Hiệp định Giơ-ne-vơ đến phong trào tấn công nổi dậy làm chủ nông thôn (1954 – 1961)",
              "noi_dung": [
                "Dưới sự lãnh đạo của Trung ương Đảng, Tỉnh uỷ và Mặt trận tỉnh, ngay từ những ngày đầu, nhân dân Đắk Lắk đã vùng dậy đấu tranh đòi hiệp thương, tổng tuyển cử. Tháng 10/1960, lực lượng vũ trang tỉnh đánh đồn Ơi Nu. Giữa tháng 11/1960, lực lượng vũ trang huyện H3 (Tây Cheo Reo) phối hợp cùng một trung đội của tỉnh tấn công cứ điểm Plơi Plôk (dinh điền Kế Thiện), phá thế kìm kẹp của địch trong vùng. Các đội công tác bám sát buôn làng, phát động quần chúng xây dựng lực lượng cách mạng.",
                "Trong phong trào Đồng khởi (1959 – 1960), bằng nhiều hình thức đấu tranh kết hợp với sức mạnh quật khởi của quần chúng, nhân dân các dân tộc của tỉnh Đắk Lắk đã vùng lên tiến công địch, làm chủ được nhiều vùng rộng lớn, xoá bỏ bộ máy chính quyền Việt Nam Cộng hoà cấp cơ sở ở nhiều nơi, xây dựng chính quyền tự quản của nhân dân ở các xã, buôn làng và phát triển nhiều vùng nông thôn trở thành căn cứ cách mạng."
              ]
            },
            "phan_2_2": {
              "tieu_de": "Phá ấp chiến lược, giải phóng nông thôn, góp phần làm thất bại chiến lược Chiến tranh đặc biệt của đế quốc Mĩ (1961 – 1965)",
              "noi_dung": [
                "Ở Đắk Lắk, từ năm 1962, Mĩ – chính quyền Ngô Đình Diệm cho quân đánh phá ác liệt các vùng do ta làm chủ. Đánh chiếm đến đâu chúng dồn dân, bắt họ vào các ấp chiến lược do chúng kiểm soát đến đó. Đến giữa năm 1963, trên toàn tỉnh, chính quyền Ngô Đình Diệm đã lập được hàng trăm ấp chiến lược với 10 vạn dân. Vùng căn cứ cách mạng chỉ còn hơn một vạn dân ở phía Bắc và phía Nam tỉnh nhưng bị chia cắt và thường xuyên bị càn quét.",
                "Trước tình hình trên, Đảng bộ tỉnh đã lãnh đạo quân dân khắc phục các khó khăn, thực hiện hai nhiệm vụ lớn: xây dựng, mở rộng căn cứ và phát động quần chúng nổi dậy phá ấp chiến lược, làm chủ vùng nông thôn. Nhờ sự ủng hộ của nhân dân, kết hợp tấn công quân sự của lực lượng vũ trang với nổi dậy của chúng, phong trào chống phá ấp chiến lược đã giành được nhiều thắng lợi. Đến cuối năm 1965, phần lớn vùng nông thôn trong tỉnh được giải phóng, hầu hết ấp chiến lược của địch bị phá vỡ. Thắng lợi đó đã góp phần làm phá sản chiến lược “Chiến tranh đặc biệt” ở miền Nam."
              ]
            },
            "phan_2_3": {
              "tieu_de": "Chống Chiến tranh cục bộ của đế quốc Mĩ, Tổng tiến công và nổi dậy Tết Mậu Thân 1968 (1965 – 1968)",
              "noi_dung": [
                "Từ năm 1965, Mỹ triển khai chiến lược “Chiến tranh cục bộ”, đưa quân Mĩ trực tiếp tham chiến ở miền Nam Việt Nam. Trong mùa khô 1965 – 1966, quân và dân Đắk Lắk đã đánh hơn 130 trận, bắn rơi 6 máy bay và phá huỷ 10 xe quân sự. Mùa khô 1966 – 1967, quân dân Đắk Lắk đánh 110 trận, diệt 1.187 tên địch, trong đó có 163 tên Mĩ.",
                "Trong cuộc Tổng tiến công và nổi dậy Xuân Mậu Thân năm 1968, đêm 30 – 1 – 1968, lực lượng vũ trang Đắk Lắk mở cuộc tiến công chiến lược vào thị xã Buôn Ma Thuột, đánh chiếm Toà hành chính tỉnh, Ti ngân khố và tấn công Sư đoàn 23 quân đội chính quyền Sài Gòn, đồn bảo an, đài phát thanh, lực lượng pháo binh, thiết giáp. Phối hợp với lực lượng vũ trang, khoảng 30.000 đồng bào Đắk Lắk, từ khắp các buôn làng xa xôi hẻo lánh, đeo băng cờ, biểu ngữ kéo vào thị xã và các thị trấn. Tuy nhiên, do lực lượng địch còn đông và mạnh nên chúng đã nhanh chóng tổ chức lực lượng phản công ta ở cả thành thị và nông thôn. Nhiều người đã ngã xuống vì độc lập tự do của đất nước."
              ]
            },
            "phan_2_4": {
              "tieu_de": "Góp phần làm thất bại chiến lược Việt Nam hoá chiến tranh của đế quốc Mĩ (1969 – 1973)",
              "noi_dung": [
                "Trong thời gian đầu thực hiện chiến lược “Việt Nam hoá chiến tranh” ở Đắk Lắk, quân đội Việt Nam Cộng hoà càn quét vùng Ea Súp, vùng ven Buôn Ma Thuột, Buôn Hồ và Tây Nam Cheo Reo, tung gián điệp, biệt kích vào vùng giải phóng ráo riết thực hiện kế hoạch “bình định cấp tốc”.",
                "Năm 1969 – 1971, các lực lượng vũ trang tỉnh, huyện và du kích mở nhiều đợt hoạt động, tiêu diệt và làm tan rã lực lượng càn quét quân đội Sài Gòn và chống bình định gom xúc dân.",
                "Phối hợp với quân dân cả nước, quân dân Đắk Lắk tham gia thực hiện cuộc Tổng tiến công chiến lược năm 1972. Quân và dân Đắk Lắk tấn công địch trên diện rộng và giành được nhiều thắng lợi, giải phóng và làm chủ hoàn toàn nhiều vùng nông thôn với 31.000 dân. Với ý chí chiến đấu kiên cường, quân và dân Đắk Lắk đã phối hợp với chiến trường toàn quốc, buộc đế quốc Mĩ phải kí Hiệp định Pari ngày 27 – 1 – 1973."
              ]
            },
            "phan_2_5": {
              "tieu_de": "Chống bình định lấn chiếm, phá hoại Hiệp định Pari, tổng tấn công và nổi dậy giải phóng thị xã Buôn Ma Thuột (1973 – 1975)",
              "noi_dung": [
                "Âm mưu và hoạt động của Chính quyền Sài Gòn sau Hiệp định Pari là tung lực lượng ra lấn đất giành dân, “tràn ngập lãnh thổ” nhằm chiếm lại những vùng căn cứ và vùng giải phóng của ta, xoá thế “da báo”, ra sức kìm kẹp nhân dân vùng chúng kiểm soát, bắt lính đôn quân, tiếp tục chiến tranh.",
                "Sau hai năm chống bình định lấn chiếm, ta đã giữ vững thế tấn công địch, củng cố và mở rộng vùng giải phóng. Cuối năm 1974 – 1975, so sánh tương quan lực lượng ở miền Nam thay đổi mau lẹ có lợi cho cách mạng, Bộ Chính trị Trung ương Đảng đề ra kế hoạch giải phóng miền Nam trong vòng 2 năm 1975 – 1976. Cũng thời gian này, Bộ Chính trị và Quân uỷ Trung ương quyết định lấy Buôn Ma Thuột làm mục tiêu chủ yếu của chiến dịch Tây Nguyên năm 1975.",
                "2 giờ 3 phút ngày 10 – 3 – 1975, quân ta từ các hướng tiến công thị xã Buôn Ma Thuột. Trưa ngày 11 – 3 – 1975, quân ta đã làm chủ các mục tiêu, chiếm lĩnh Sư bộ 23, bắt sống tỉnh trưởng Đắk Lắk và đại tá sư đoàn phó Sư đoàn 23 quân đội Sài Gòn, lực lượng ta đã làm chủ hoàn toàn thị xã. Đến ngày 24 – 3 –1975, tỉnh Đắk Lắk hoàn toàn được giải phóng.",
                "Chiến thắng Buôn Ma Thuột đã giáng đòn điểm huyệt choáng váng, buộc quân địch phải rút bỏ Tây Nguyên, tạo ra đột biến về chiến lược. Đó là cơ sở để Đảng ta bổ sung quyết tâm chiến lược, rút ngắn thời gian kế hoạch chiến lược giải phóng miền Nam trong 2 năm xuống còn 55 ngày đêm, mở ra Chiến dịch Hồ Chí Minh lịch sử, tiến lên giải phóng hoàn toàn miền Nam, thống nhất Tổ quốc."
              ]
            }
          }
        }
      }
    },
    "phan_4": {
      "tieu_de": "Ý nghĩa lịch sử và nguyên nhân thắng lợi",
      "noi_dung": [
        "Thắng lợi của cuộc kháng chiến chống đế quốc Mĩ xâm lược đã kết thúc 30 năm chiến tranh giải phóng dân tộc, bảo vệ Tổ quốc từ sau Cách mạng tháng Tám năm 1945 của nhân dân Việt Nam nói chung và nhân dân Đắk Lắk nói riêng; hoàn thành cách mạng dân tộc dân chủ nhân dân, bắt tay xây dựng chế độ chủ nghĩa xã hội trên cả nước.",
        "Thắng lợi của quân và dân Đắk Lắk đã góp phần to lớn vào thắng lợi của hai cuộc kháng chiến chống thực dân Pháp và đế quốc Mĩ, viết thêm trang sử hào hùng trong lịch sử dựng nước và giữ nước của dân tộc.",
        "Cuộc kháng chiến chống thực dân Pháp và đế quốc Mĩ thắng lợi là nhờ sự lãnh đạo tài tình, sáng suốt của Đảng và Bác Hồ, trực tiếp là Đảng bộ địa phương đã tiếp thu và vận dụng một cách sáng tạo đường lối kháng chiến vào thực tiễn địa phương.",
        "Quân và dân Đắk Lắk đoàn kết nhất trí, giàu lòng yêu nước, chiến đấu dũng cảm vì sự nghiệp giải phóng dân tộc, thống nhất nước nhà. Họ còn nhận được sự giúp đỡ của quân và dân các tỉnh Phú Yên, Quảng Ngãi, Bình Định,…"
      ]
    }
  }
}