{
  "tieu_de": "MỘT SỐ VẤN ĐỀ VỀ MÔI TRƯỜNG Ở TỈNH ĐẮK LẮK",
  "noi_dung": {
    "phan_1": {
      "tieu_de": "MỘT SỐ VẤN ĐỀ MÔI TRƯỜNG Ở TỈNH ĐẮK LẮK",
      "noi_dung": [
        "Tỉnh Đắk Lắk hiện nay đang có sự tăng trưởng nhanh về kinh tế – xã hội và quá trình đô thị hoá, từng bước khẳng định vị thế là trung tâm kinh tế, văn hoá, xã hội của vùng Tây Nguyên. Bên cạnh việc tạo việc làm, nâng cao thu nhập cho người dân tại địa phương, sự phát triển kinh tế cũng tạo nên tác động đối với thành phần môi trường đất, môi trường nước, môi trường không khí.",
        "Theo báo cáo đến năm 2020, hiện trạng môi trường tỉnh Đắk Lắk còn khá tốt, diễn biến chất lượng nước và không khí tương đối ổn định, giá trị các thông số phân tích hầu hết nằm trong quy chuẩn cho phép và phù hợp với mục đích sử dụng từng khu vực. Tuy nhiên còn tồn tại một số yếu tố gây tác động xấu đến môi trường, ảnh hưởng hệ sinh thái và sức khoẻ con người như:",
        "– Yếu tố gây ô nhiễm môi trường đất: chất thải rắn trong công nghiệp, rác thải sinh hoạt, hoạt động chăn nuôi,…",
        "– Yếu tố gây ô nhiễm môi trường nước: nước thải từ các nhà máy chế biến nông – lâm sản, chăn nuôi, nước thải sinh hoạt, nước thải y tế,…",
        "– Yếu tố gây ô nhiễm môi trường không khí: khí thải, bụi từ sản xuất công nghiệp, giao thông vận tải, xây dựng trong đô thị, đốt rác thải tuỳ tiện,…",
        "Đặc biệt, tình trạng sử dụng quá mức phân bón hoá học, thuốc bảo vệ thực vật trong sản xuất nông nghiệp là nguyên nhân gây ô nhiễm cả 3 loại môi trường đất, nước và không khí."
      ]
    },
    "phan_2": {
      "tieu_de": "MỘT SỐ HOẠT ĐỘNG BẢO VỆ MÔI TRƯỜNG Ở ĐẮK LẮK",
      "noi_dung": [
        "Tỉnh Đắk Lắk rất chú trọng và tích cực triển khai, phổ biến, tuyên truyền người dân tham gia bảo vệ môi trường, thực hiện lối sống xanh, tiết kiệm năng lượng, trồng cây xanh,… Tỉnh đã ban hành và tổ chức triển khai thực hiện kế hoạch bảo vệ môi trường hàng năm nhằm hỗ trợ xử lí các điểm gây ô nhiễm môi trường ở địa phương; phòng ngừa, kiểm soát ô nhiễm; quản lí chất thải; bảo vệ đa dạng sinh học; tăng cường năng lực quản lí môi trường; tuyên truyền, nâng cao nhận thức về bảo vệ môi trường.",
        "Một số mô hình bảo vệ môi trường đã được triển khai hiệu quả tốt trên địa bàn tỉnh như: mô hình “Buôn tôi xanh – sạch – đẹp”, mô hình “Đoạn đường hoa”, phong trào dọn dẹp vệ sinh đường làng, ngõ xóm, “Ngôi nhà thu gom phế liệu”, phong trào “Chống rác thải nhựa”, sử dụng giỏ nhựa, hoặc gùi đi chợ để hạn chế túi nilon, thu gom vỏ thuốc bảo vệ thực vật vào bể chứa, sử dụng hầm biogas xử lí chất thải chăn nuôi và tạo khí đốt,…"
      ]
    },
    "phan_3": {
      "tieu_de": "TÌM HIỂU THÊM - MÔ HÌNH BẢO VỆ MÔI TRƯỜNG Ở ĐẮK LẮK",
      "noi_dung": [
        "Những “Đoạn đường hoa”, “Đoạn đường phụ nữ tự quản”, mô hình “Thu gom rác thải”, “Ngôi nhà thu gom phế liệu”.... là những hoạt động thiết thực bảo vệ môi trường, góp phần tạo cảnh quan môi trường xanh – sạch – đẹp trên địa bàn tỉnh Đắk Lắk.",
        "“Ngôi nhà thu gom phế liệu” là một trong những mô hình sáng tạo, thiết thực trong công tác bảo vệ môi trường ở thị trấn Quảng Phú triển khai vào cuối năm 2020. Mô hình “Đoạn đường hoa” là một trong những điểm nhấn về bảo vệ môi trường ở huyện Cư M’gar. Trên các đoạn đường, người dân trồng nhiều loại hoa như: hoa giấy, hoàng yến, mười giờ, lạc dại, cây cau, chè tàu,... Qua đó, đã góp phần tạo mĩ quan xanh – sạch – đẹp, nâng cao ý thức bảo vệ môi trường của người dân ở địa phương. Nhiều đoạn đường đã trở thành điểm chụp ảnh yêu thích của nhiều người dân trên địa bàn, đặc biệt là giới trẻ.",
        "Cuộc vận động “Xây dựng gia đình 5 không, 3 sạch”. Theo đó, mỗi cơ sở hội lựa chọn những phần việc và triển khai các hoạt động cụ thể, thiết thực, phù hợp với đặc điểm, tình hình thực tế của mỗi địa phương như: mô hình “Buôn tôi xanh – sạch – đẹp”, thu gom rác thải sinh hoạt trong khu dân cư, thôn xóm; trồng và chăm sóc cây xanh, đào hố rác tự hoại, sử dụng thùng đựng rác có nắp đậy; sử dụng làn nhựa, hoặc gùi đi chợ để hạn chế túi nilon; khôi phục hệ sinh thái, bảo vệ nguồn nước ngầm, giữ gìn và bảo tồn các bến nước, thác nước tại địa phương, góp phần xây dựng và giữ gìn môi trường xanh sạch đẹp,…"
      ]
    }
  }
}