{
  "tieu_de": "ĐẮK LẮK TỪ NĂM 1975 ĐẾN NAY",
  "noi_dung": {
    "phan_1": {
      "tieu_de": "ĐẮK LẮK 10 NĂM ĐẦU SAU NGÀY GIẢI PHÓNG MIỀN NAM (1975 – 1985)",
      "cac_muc": {
        "muc_1": {
          "tieu_de": "Tình hình Đắk Lắk sau giải phóng",
          "noi_dung": [
            "Sau ngày miền Nam hoàn toàn giải phóng, đồng bào các dân tộc ở Đắk Lắk bắt tay vào xây dựng kinh tế – xã hội với những thuận lợi rất cơ bản nhưng đồng thời cũng gặp những khó khăn, thách thức hết sức to lớn.",
            "Thuận lợi là cả nước đã thống nhất, có hoà bình, độc lập và tự do. Thường vụ Tỉnh uỷ sâu sát, lãnh đạo nhân dân thực hiện các nhiệm vụ phát triển kinh tế – xã hội. Nhân dân phấn khởi, tự hào bắt tay vào xây dựng quê hương.",
            "Đắk Lắk cũng đứng trước những khó khăn, thử thách to lớn. Đời sống kinh tế của người dân còn thấp. Cơ sở vật chất kĩ thuật nghèo nàn, lạc hậu. Tình hình an ninh chính trị và trật tự xã hội trong những năm đầu sau giải phóng hết sức phức tạp. Lực lượng phản động, đặc biệt là tổ chức FULRO tiếp tục chống phá cách mạng quyết liệt."
          ]
        },
        "muc_2": {
          "tieu_de": "Những thành tựu trong 10 năm đầu (1975-1985)",
          "noi_dung": [
            "Dưới sự lãnh đạo của Đảng bộ tỉnh, Nhân dân các dân tộc Đắk Lắk đã thực hiện cải tạo và xây dựng kinh tế, văn hoá, xã hội, làm cho bộ mặt tỉnh bước đầu có sự thay đổi sâu sắc. Về kinh tế, diện tích sản xuất nông nghiệp, khai hoang không ngừng mở rộng. Sản lượng lương thực hằng nằm được nâng cao, cơ bản đáp ứng nhu cầu về lương thực cho nhân dân, đặc biệt đã giải quyết được nạn đói kinh niên của đồng bào các dân tộc tại chỗ. Mức đóng góp lương thực cho nhà nước hằng năm đều tăng.",
            "Văn hoá, xã hội và y tế có bước phát triển. Nạn mù chữ cơ bản được xoá bỏ trong nhân dân. Năm 1981, ngành giáo dục của tỉnh Đắk Lắk được nhận Huân chương Lao động hạng Ba. Hệ thống khám chữa bệnh từ tỉnh đến các xã, thôn, buôn được cải thiện, giảm được tỉ lệ tử vong do các bệnh sốt rét, dịch hạch và đường ruột. Hệ thống chính trị các cấp ngày càng vững mạnh. Những kết quả đó có ý nghĩa hết sức to lớn, tạo tiền đề cho sự phát triển của tỉnh Đắk Lắk trong thời kì đổi mới."
          ]
        }
      }
    },
    "phan_2": {
      "tieu_de": "ĐẮK LẮK TRONG THỜI KÌ ĐỔI MỚI (TỪ NĂM 1986 ĐẾN NĂM 2020)",
      "mo_dau": "35 năm công cuộc đổi mới (1986 – 2020), Đảng bộ tỉnh đã đề ra nhiều chủ trương, giải pháp thích hợp và kịp thời, đưa tỉnh Đắk Lắk vững bước tiến lên theo con đường công nghiệp hoá, hiện đại hoá.",
      "cac_muc": {
        "muc_1": {
          "tieu_de": "Kinh tế",
          "noi_dung": [
            "Đắk Lắk đã hình thành các vùng sản xuất hàng hoá tập trung, tạo nên những sản phẩm đặc thù có giá trị kinh tế cao như: cao su, cà phê, tiêu, cây ăn trái. Ngành nông nghiệp được triển khai theo hướng ứng dụng công nghệ cao, đưa Đắk Lắk trở thành vùng chuyên canh cây công nghiệp và cây ăn trái lớn của cả nước. Các ngành kinh tế công nghiệp năng lượng, du lịch, dịch vụ có bước phát triển đáng kể. Thu ngân sách, vốn đầu tư toàn xã hội tăng nhanh.",
            "Cơ cấu kinh tế tỉnh Đắk Lắk có bước chuyển dịch theo hướng tăng tỉ trọng công nghiệp – dịch vụ. Đắk Lắk trở thành một trong những điểm đến hấp dẫn của Tây Nguyên. Địa hình tự nhiên cùng với nền văn hoá độc đáo của cộng đồng các dân tộc đã tạo cho Đắk Lắk nhiều hình thái du lịch phong phú, mới lạ, thu hút khách du lịch trong nước và quốc tế. Ngành công nghiệp năng lượng trên địa bàn tỉnh được đẩy mạnh phát triển với các dự án thuỷ điện tích năng, điện gió và điện mặt trời."
          ]
        },
        "muc_2": {
          "tieu_de": "Văn hoá – xã hội",
          "noi_dung": [
            "Chất lượng giáo dục và đào tạo có nhiều chuyển biến. Tỉ lệ trẻ đi mẫu giáo, học sinh tiểu học, học sinh dân tộc thiểu số tăng khá. Các huyện, thị xã và thành phố đều có trường dân tộc nội trú. Tỉ lệ giáo viên đạt chuẩn là 98,41%. Năm 2010 tỉnh được công nhận đạt chuẩn phổ cập giáo dục trung học cơ sở. Tỉ lệ lao động qua đào tạo tăng.",
            "Công tác chăm sóc sức khoẻ nhân dân có nhiều tiến bộ. Mạng lưới y tế từ tỉnh đến cơ sở được quan tâm và củng cố. Các chương trình y tế quốc gia, chính sách y tế cho người nghèo được thực hiện đạt kết quả tốt.",
            "Nền kinh tế của tỉnh liên tục giữ vững được tốc độ tăng trưởng khá, đời sống vật chất và tinh thần của nhân dân được cải thiện, bộ mặt của đô thị và nông thôn ngày càng khởi sắc, tỉ lệ hộ đói nghèo giảm đáng kể."
          ]
        },
        "muc_3": {
          "tieu_de": "Quốc phòng, an ninh",
          "noi_dung": [
            "Thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân tiếp tục được tăng cường. Hệ thống quốc phòng, an ninh Đắk Lắk được củng cố, đấu tranh có hiệu quả các loại tội phạm. Quốc phòng, an ninh trên địa bàn tỉnh được giữ vững, ngăn chặn và làm thất bại âm mưu, hoạt động chống phá của bọn phản động và các thế lực thù địch."
          ]
        },
        "muc_4": {
          "tieu_de": "Những khó khăn, thách thức",
          "noi_dung": [
            "Bên cạnh những thành tựu và tiến bộ, chúng ta gặp không ít khó khăn, thách thức, đó là dân cư phân bố không đều, trình độ dân trí chưa cao, có khoảng cách chênh lệch về mức sống giữa một số bộ phận dân cư,…"
          ]
        }
      }
    }
  }
}