{
  "tieu_de": "Khái quát phong trào cách mạng ở Phú Yên (1930-1945)",
  "noi_dung": {
    "phan_1": {
      "tieu_de": "Thành lập Chi bộ Đảng Cộng sản đầu tiên ở Phú Yên và phong trào cách mạng 1930 - 1931",
      "cac_muc": {
        "muc_1": {
          "tieu_de": "Thành lập Chi bộ Đảng Cộng sản đầu tiên ở Phú Yên",
          "noi_dung": [
            "Sau Chiến tranh thế giới thứ nhất, phong trào yêu nước có những chuyển biến tích cực, chủ nghĩa Mác - Lê-nin được truyền bá đến Phú Yên. Tổ chức Tân Việt Cách mạng Đảng và Hội Việt Nam Cách mạng Thanh niên lần lượt ra đời ở Phú Yên đã tác động mạnh mẽ đến phong trào cách mạng trên địa bàn tỉnh.",
            "Sự phát triển của phong trào cách mạng theo khuynh hướng vô sản đòi hỏi phải thành lập một tổ chức đảng để kịp thời lãnh đạo quần chúng nhân dân đấu tranh. Trong bối cảnh đó, ngày 5/10/1930, Phan Lưu Thanh tổ chức cuộc họp thành lập Chi bộ Đảng Cộng sản đầu tiên ở Phú Yên tại nhà riêng của ông ở thôn Phước Long, xã Xuân Long, huyện Đồng Xuân (nay là khu phố Long Bình, thị trấn La Hai, huyện Đồng Xuân). Phan Lưu Thanh được bầu làm Bí thư Chi bộ.",
            "Cuối năm 1929, Phan Lưu Thanh vào Sài Gòn học tại Trường Cơ khí Chu Văn Hai. Tháng 8/1930, ông được kết nạp vào Đảng Cộng sản Việt Nam tại Chi bộ Thị Nghè (Sài Gòn) và được cử về La Hai (huyện Đồng Xuân) tiếp tục tuyên truyền vận động, xây dựng cơ sở hoạt động cách mạng.",
            "Sự ra đời Chi bộ Đảng Cộng sản đầu tiên ở Phú Yên đã mở ra một thời kì mới đối với phong trào cách mạng trên địa bàn tỉnh. Từ đây, phong trào cách mạng ở Phú Yên đặt dưới sự lãnh đạo trực tiếp của Đảng Cộng sản."
          ]
        },
        "muc_2": {
          "tieu_de": "Phong trào cách mạng 1930 - 1931",
          "noi_dung": [
            "Trong những năm 1929 - 1933, kinh tế Việt Nam nói chung, Phú Yên nói riêng rơi vào suy thoái. Nhiều ruộng đất bị bỏ hoang, hàng hoá khan hiếm, giá cả tăng cao.",
            "Hậu quả lớn nhất mà cuộc khủng hoảng kinh tế để lại đối với xã hội là làm trầm trọng thêm tình trạng đói khổ của các tầng lớp nhân dân lao động. Nhiều công nhân bị sa thải, mất việc; nông dân phải chịu thuế cao, ruộng đất bị chiếm đoạt,...",
            "Tháng 1/1931, Tỉnh uỷ lâm thời Phú Yên được thành lập. Dưới sự lãnh đạo của Tỉnh uỷ lâm thời, phong trào cách mạng ở Phú Yên diễn ra sôi nổi. Từ tháng 5 đến tháng 6 năm 1931, Phan Lưu Thanh tổ chức diễn thuyết tại La Hai, Triêm Đức, Phước Lãnh,... (huyện Đồng Xuân) thu hút nhiều người tham gia. Tháng 7/1931, truyền đơn với nội dung đòi giảm thuế cho nông dân, tăng lương cho công nhân,... được rải nhiều nơi tại Sông cầu, Tuy An, La Hai, Củng Sơn và trên các trục đường giao thông lớn của tỉnh.",
            "Khi phong trào cách mạng trên địa bàn tỉnh phát triển thuận lợi, Xứ uỷ Trung Kỳ chủ trương để Phú Yên chuẩn bị lực lượng tổ chức cuộc biểu tình lớn vào ngày 20/7/1931. Tuy nhiên, khi đang khẩn trương chuẩn bị kế hoạch thì nhiều cán bộ, đảng viên bị địch bắt, phong trào cách mạng ở Phú Yên tạm lắng."
          ]
        }
      }
    },
    "phan_2": {
      "tieu_de": "Phong trào dân chủ 1936 - 1939",
      "noi_dung": [
        "Tháng 7/1936, Hội nghị Ban Chấp hành Trung ương Đảng Cộng sản Đông Dương họp và xác định đường lối và phương pháp đấu tranh trong tình hình mới. Hội nghị xác định nhiệm vụ trực tiếp, trước mắt là đấu tranh chống chế độ phản động thuộc địa, chống phát xít, chống chiến tranh, đòi tự do dân sinh, dân chủ, cơm áo và hoà bình. Thực hiện chủ trương của Hội nghị, Đảng bộ Phú Yên đã vận dụng linh hoạt nhiều hình thức đấu tranh phong phú.",
        "Hình thức công khai: lập các nhóm đọc sách báo tiến bộ, các đội bóng đá, lớp học ban đêm, lớp xoá mù chữ, nhóm lợp nhà, cấy lúa,... Hình thức nửa công khai: lập các Hội Ái hữu nông dân, Tương tế nông dân, Hội Ái hữu công nhân, Hội Ái hữu thợ máy, Hội Phụ nữ giải phóng, Liên đoàn xe hơi Tuy Hoà - Sông cầu - Quy Nhơn,...",
        "Đầu năm 1937, nhân sự kiện phái viên của Chính phủ Pháp là Gô-đa (Justin Godart) sang điều tra tình hình Đông Dương, Đảng bộ Phú Yên đã cử cán bộ thâm nhập các vùng nông thôn thu thập ý kiến, nguyện vọng, kí tên vào bản “dân nguyện”, tố cáo thực dân Pháp, đòi chính quyền thực dân thi hành các quyền tự do, dân chủ; đồng thời chuẩn bị lực lượng quần chúng đón Gô-đa tại các ga Tuy Hoà, Hoà Đa, Chí Thạnh.",
        "Trong những năm 1937 - 1938, Tỉnh uỷ chủ trương đưa một số đảng viên tham gia vào bộ máy chính quyền ở một số thôn, xã nhằm tập hợp quần chúng, đòi chính quyền thực dân thi hành các quyền tự do, dân chủ, bênh vực quyền lợi cho nhân dân.",
        "Ngày 14/7/1939 đã diễn ra cuộc mít tinh lớn tại Tuy Hoà (nay là thành phố Tuy Hoà), với nội dung tố cáo chính sách sưu cao thuế nặng, sự đàn áp, khủng bố của thực dân Pháp đối với nhân dân, kêu gọi nhân dân chống phát xít, chống chiến tranh, đòi Pháp mở rộng quyền dân sinh, dân chủ, thả tù chính trị,... Lần đầu tiên cờ đỏ búa liềm xuất hiện trong đấu tranh công khai, hợp pháp trên địa bàn tỉnh Phú Yên.",
        "Ngoài ra, trong thời kì này, tại vùng cao phía tây tỉnh Phú Yên xuất hiện phong trào “Nước xu” do Săm Brăm khởi xướng. Đây là phong trào đấu tranh chống Pháp với hình thức mới lạ, thu hút nhiều người tham gia.",
        "Phong trào “Nước xu” không những thu hút được đông đảo đồng bào các dân tộc miền núi Phú Yên tham gia mà còn nhanh chóng lan toả và trở thành phong trào đấu tranh chính trị - vũ trang mang đậm phong cách đồng bào các dân tộc thiểu số ở các tỉnh Duyên hải Nam Trung Bộ và Tây Nguyên trong những năm 30 của thế kỉXX."
      ]
    },
    "phan_3": {
      "tieu_de": "Phong trào cách mạng 1939 - 1945",
      "noi_dung": [
        "Tháng 9/1939, Chiến tranh thế giới thứ hai bùng nổ, tình hình thế giới và trong nước có nhiều chuyển biến. Đảng Cộng sản Đông Dương đã triệu tập các Hội nghị Ban Chấp hành Trung ương Đảng vào tháng 11/1939 và tháng 5/1941, chủ trương chuyển hướng đấu tranh cho phù hợp với tình hình mới. Trong đó, nhiệm vụ giải phóng dân tộc được đặt lên hàng đầu.",
        "Ở Phú Yên, từ cuối năm 1939, thực dân Pháp tăng cường đàn áp, khủng bố phong trào cách mạng. Nhiều cán bộ đảng viên, người yêu nước bị bắt, bị tù đày hoặc bị sát hại; nhiều tổ chức cơ sở đảng bị phá vỡ. Năm 1940, thực dân Pháp lập Trại an trí Trà Kê ở thôn Tân Hội, xã Sơn Hội, huyện Sơn Hoà. Trại an trí này thực chất là nhà tù để giam cầm, tra tấn những người yêu nước. Vì vậy, từ cuối năm 1939 đến năm 1944, phong trào cách mạng ở Phú Yên đứng trước nhiều khó khăn, thử thách.",
        "Đêm 9/3/1945, phát xít Nhật đảo chính thực dân Pháp trên toàn Đông Dương. Ở Phú Yên, các lực lượng thân Nhật tăng cường tuyên truyền và lừa bịp nhân dân ta. Thực hiện Chỉ thị “Nhật - Pháp bắn nhau và hành động của chúng ta”, một số đảng viên ở Tuy Hoà, Sông cầu, Đồng Xuân,... đã nối lại liên lạc với nhau và bí mật chuẩn bị tổ chức khởi nghĩa giành chính quyền khi thời cơ đến.",
        "Các hội cứu quốc là thành viên của Mặt trận Việt Minh như: Hội Thanh niên cứu quốc, Hội Phụ nữ cứu quốc, Hội Nông dân cứu quốc,... được thành lập ở các xã, tổng và được đông đảo tầng lớp nhân dân hưởng ứng tham gia.",
        "Sau một thời gian chuẩn bị, ngày 17/7/1945, Đại hội Mặt trận Việt Minh tỉnh Phú Yên được triệu tập. Đại hội đã nêu khẩu hiệu “Đánh đổ phát xít Nhật, đánh đổ chính quyền bù nhìn Trần Trọng Kim, Việt Nam độc lập, Mặt trận Việt Minh muôn năm”.",
        "Sau Đại hội Mặt trận Việt Minh, công tác chuẩn bị khởi nghĩa giành chính quyền được gấp rút hoàn thành. Thực hiện “Quân lệnh số 1” của Uỷ ban khởi nghĩa toàn quốc, từ ngày 14 đến ngày 23/8/1945, nhiều cuộc biểu tình vũ trang thị uy với hàng nghìn quần chúng tham gia đã diễn ra nhiều nơi trong tỉnh.",
        "Ngày 21/8/1945, hơn 200 người mít tinh tại Sông cầu. Uỷ ban Việt Minh cử đại diện giải thích chương trình của Mặt trận Việt Minh, kêu gọi nhân dân tích cực tham gia khởi nghĩa.",
        "Ngày 22/8/1945, Uỷ ban Việt Minh Tuy An tổ chức biểu tình ở Chí Thạnh và Hoà Đa. Có khoảng 2 000 người tham gia với gậy gộc, giáo mác, ...hô vang các khẩu hiệu “Đả đảo phát xít Nhật!”, “Đánh đổ chính phủ bù nhìn Trần Trọng Kim!”, “Việt Nam hoàn toàn độc lập!”, “Mặt trận Việt Minh muôn năm!”.",
        "Ngày 23/8/1945, hơn 4 000 người tham gia biểu tình ở Tuy Hoà, chiếm các vị trí trọng yếu của địch, chính quyền thân Nhật bị tê liệt.",
        "Đêm 23/8, Tỉnh uỷ lâm thời và Thường vụ Việt Minh tỉnh họp, quyết định khởi nghĩa giành chính quyền trên toàn tỉnh vào đêm 24 rạng ngày 25/8/1945; thành lập Uỷ ban khởi nghĩa của tỉnh và thông qua kế hoạch khởi nghĩa.",
        "Tại Sông cầu, 23 giờ ngày 24/8/1945, lực lượng khởi nghĩa làm chủ đồn lính khố xanh. Sáng 25/8/1945, hàng nghìn quần chúng nhân dân với cờ đỏ sao vàng tập trung trước Tỉnh đường nghe đại diện Uỷ ban khởi nghĩa tỉnh tuyên bố xoá bỏ chính quyền thực dân phong kiến, thành lập chính quyền cách mạng.",
        "Ở Tuy Hoà, Đồng Xuân, Tuy An khởi nghĩa giành chính quyền ngày 25/8/2945.",
        "Ở Sơn Hoà, khởi nghĩa giành chính quyền ngày 26/8/1945.",
        "Sáng ngày 26/8/1945, Uỷ ban nhân dân cách mạng lâm thời tỉnh Phú Yên ra mắt tại tỉnh lị Sông cầu, Cách mạng tháng Tám ở Phú Yên giành thắng lợi.",
        "Thắng lợi của Cách mạng tháng Tám năm 1945 ở Phú Yên là kết quả của quá trình chuẩn bị trong suốt 15 năm dưới sự lãnh đạo của Đảng và tinh thần đoàn kết, không sợ hi sinh gian khổ của các tầng lớp nhân dân quyết tâm giành độc lập tự do cho dân tộc.",
        "Cách mạng tháng Tám thắng lợi đã mở ra bước ngoặt lớn cho nhân dân Phú Yên. Chế độ phong kiến, thực dân bị xoá bỏ; nhân dân lao động làm chủ chính quyền cách mạng, mở ra kỉ nguyên độc lập, tự do trên quê hương Phú Yên. Thắng lợi của Cách mạng tháng Tám ở Phú Yên đã góp phần quan trọng vào thắng lợi của Cách mạng tháng Tám trong cả nước."
      ]
    }
  }
}