{
  "tieu_de": "ĐẮK LẮK TỪ NĂM 1930 ĐẾN NĂM 1945",
  "noi_dung": {
    "phan_1": {
      "tieu_de": "ĐẮK LẮK TRONG CUỘC VẬN ĐỘNG ĐẤU TRANH GIẢI PHÓNG DÂN TỘC (1930 – 1945)",
      "cac_muc": {
        "muc_1": {
          "tieu_de": "Phong trào đấu tranh của công nhân đồn điền",
          "noi_dung": [
            "Đội ngũ công nhân ở Đắk Lắk chủ yếu là công nhân đồn điền, bị thực dân Pháp bóc lột đến cùng cực. Do vậy, đã có nhiều phong trào đấu tranh khá sôi nổi của công nhân. Ban đầu là những hình thức đấu tranh sơ khai, tự phát như đi làm không đủ người, không đủ ngày, phá hoại cây cối, sản phẩm của đồn điền. Dần dần, phong trào đấu tranh của công nhân được nâng cao có ý thức và tổ chức chặt chẽ hơn.",
            "Tiêu biểu cho phong trào đấu tranh của công nhân thời kì này là cuộc đấu tranh của công nhân đồn điền Mai-ô (Maillot) năm 1927, công nhân đồn điền ROSSI, CHPI năm 1933, công nhân cầu đường Buôn Hồ năm 1935 và công nhân đồn điền CADA năm 1940,... Hình thức đấu tranh của công nhân đồn điền Đắk Lắk phong phú, đấu tranh đình công, lãn công, đòi quyền lợi kinh tế để từ đó giác ngộ quyền lợi giai cấp.",
            "Thắng lợi của các cuộc đấu tranh đã làm cho công nhân thêm tin tưởng ở mình, ý thức được sức mạnh của tập thể, đồng thời cũng thấy được điểm yếu của thực dân Pháp. Từ đó, trong nội bộ công nhân ngày càng có sự đoàn kết chặt chẽ hơn."
          ]
        },
        "muc_2": {
          "tieu_de": "Chi bộ Nhà đày Buôn Ma Thuột trong cuộc vận động giải phóng dân tộc ở Đắk Lắk",
          "noi_dung": [
            "Ngày 3 – 2 – 1930, Đảng Cộng sản Việt Nam ra đời là một bước ngoặt vĩ đại của lịch sử dân tộc. Đường lối chủ trương của Đảng được đồng bào các dân tộc Đắk Lắk tiếp thu qua các chiến sĩ ở Nhà đày Buôn Ma Thuột.",
            "Ngày 23 – 11 – 1940, một số chiến sĩ Cộng sản trung kiên trong Nhà đày Buôn Ma Thuột đã bí mật họp bàn, thống nhất thành lập một tổ chức bí mật gọi là lực lượng Trung kiên của Nhà đày. Tuy không gọi là Chi bộ Đảng, nhưng lực lượng này trên thực tế đóng vai trò như một Chi bộ Đảng Cộng sản. Đây là mốc lịch sử quan trọng đánh dấu bước chuyển mình trong phong trào đấu tranh giải phóng dân tộc tại tỉnh Đắk Lắk. Tổ chức đã lãnh đạo toàn thể chiến sĩ trong Nhà đày đấu tranh mạnh mẽ, chống lại chính sách đàn áp dã man của thực dân Pháp. Tiếp thu Nghị quyết Hội nghị Trung ương Đảng lần thứ VIII (tháng 5 năm 1941), Chi bộ Đảng khẩn trương xúc tiến bồi dưỡng cán bộ cách mạng, tham gia mặt trận Việt Minh và các đoàn thể cứu quốc. Đến cuối năm 1944, cơ sở cách mạng được xây dựng trong nhiều đồn điền, nhà máy, bưu điện, bệnh viện, buôn làng, thị xã, lực lượng học sinh, trong anh em lính khố xanh,…",
            "Ngày 9-3-1945, Nhật đảo chính Pháp trên toàn Đông Dương. Tại Buôn Ma Thuột, chính quyền thực dân Pháp đầu hàng Phát xít Nhật vô điều kiện. Thời cơ giành chính quyền đã đến, Chi bộ Đảng Nhà đày phát động cao trào kháng Nhật cứu nước rộng khắp trên địa bàn tỉnh. Tháng 5 năm 1945, Ban Lãnh đạo lâm thời tỉnh Đắk Lắk được thành lập, các chiến sĩ cách mạng vừa ra khỏi Nhà đày Buôn Ma Thuột được tổ chức phân công giữ các chức vụ quan trọng. Thời gian này, một số thanh niên trí thức người Êđê học ở trường Y khoa Đông Dương đã kịp thời về tham gia cách mạng và giữ vai trò quan trọng trong quá trình vận động đồng bào nổi dậy khởi nghĩa."
          ]
        }
      }
    },
    "phan_2": {
      "tieu_de": "CÁCH MẠNG THÁNG TÁM NĂM 1945 Ở ĐẮK LẮK",
      "noi_dung": [
        "Tháng 8 năm1945, tình thế cách mạng đã chín muồi, đồng bào các dân tộc ở Đắk Lắk đã chuẩn bị sẵn sàng cho cuộc Tổng khởi nghĩa giành chính quyền. Sau khi Nhật Hoàng công bố lệnh đầu hàng các nước Đồng minh vô điều kiện, từ ngày 17 đến ngày 19 – 8 – 1945, Tỉnh bộ Việt Minh Đắk Lắk quyết định khởi nghĩa giành chính quyền ở đồn điền CADA, CHPI và một số đồn điền khác.",
        "Ngày 22 – 8 – 1945, tại số nhà 57 Lý Thường Kiệt, thị xã Buôn Ma Thuột, Uỷ ban Nhân dân Cách mạng lâm thời tỉnh Đắk Lắk được thành lập và quyết định khởi nghĩa giành chính quyền.",
        "Vào lúc 15 giờ ngày 24 – 8 – 1945, cuộc mít tinh giành chính quyền diễn ra tại sân vận động thị xã Buôn Ma Thuột với hơn 4.000 đồng bào các dân tộc Êđê, Jrai, Mnông và 500 lính bảo an được giác ngộ cách mạng. Tất cả mọi người hô vang các khẩu hiệu cách mạng: \"Việt Nam hoàn toàn độc lập\", \"Ủng hộ Việt Minh\", \"Đả đảo phát xít Nhật\",... với tinh thần đoàn kết, quyết tâm sắt đá và ý chí giành cho được độc lập. Tại các huyện và buôn trong tỉnh, dưới sự lãnh đạo của cán bộ, hội viên Việt Minh, nhân dân đã đứng lên giành chính quyền thắng lợi."
      ]
    },
    "phan_3": {
      "tieu_de": "Ý NGHĨA LỊCH SỬ VÀ NGUYÊN NHÂN THẮNG LỢI",
      "noi_dung": [
        "Cách mạng tháng Tám năm 1945 thắng lợi, từ đây các dân tộc Đắk Lắk cùng nhân dân cả nước bước vào kỉ nguyên mới, kỉ nguyên độc lập dân tộc gắn liền với chủ nghĩa xã hội; chấm dứt ách đô hộ của thực dân và hàng trăm năm áp bức bóc lột của giai cấp phong kiến, lập nên chính quyền dân chủ nhân dân, đưa đồng bào từ địa vị nô lệ trở thành chủ nhân của quê hương đất nước.",
        "Cách mạng tháng Tám năm 1945 ở Đắk Lắk thành công chính là nhờ ý chí kiên cường, bất khuất, tinh thần đoàn kết, gắn bó của các dân tộc ở Đắk Lắk trong sự nghiệp đấu tranh giải phóng dân tộc. Thắng lợi đó có sự lãnh đạo tài tình của Đảng và Chủ tịch Hồ Chí Minh, trực tiếp là Đảng bộ địa phương đã thực hiện chủ trương, đường lối, chính sách của Đảng một cách sáng tạo, phù hợp với điều kiện địa phương. Đảng bộ Đắk Lắk đã tập hợp được toàn dân, binh lính trong hàng ngũ Nhật, viên chức chính quyền Nhật đi theo cách mạng và có chính sách phân hoá, cô lập kẻ thù làm cho cuộc khởi nghĩa giành được thắng lợi nhanh chóng.",
        "Thắng lợi của cuộc Cách mạng tháng Tám năm 1945 ở Đắk Lắk cũng giống như các địa phương khác trong cả nước còn là do chớp được yếu tố thuận lợi khách quan khi phát xít Nhật đầu hàng Đồng minh sau thất bại ở cuộc Chiến tranh thế giới thứ hai (1939 - 1945)."
      ]
    }
  }
}