{
  "tieu_de": "Quảng bá du lịch tỉnh Phú Yên",
  "noi_dung": {
    "phan_1": {
      "tieu_de": "THỰC TRẠNG VÀ HƯỚNG PHÁT TRIỂN CỦA DU LỊCH TỈNH PHÚ YÊN",
      "cac_muc": {
        "muc_1": {
          "tieu_de": "Thực trạng",
          "cac_phan": {
            "phan_1_1": {
              "tieu_de": "Những lợi thế",
              "noi_dung": [
                "Chính sách về phát triển du lịch được quan tâm:",
                "Thời gian qua, tỉnh Phú Yên đã ban hành nhiều Nghị quyết, Chương trình hành động cho phát triển du lịch, trong đó quyết tâm phát triển du lịch trở thành ngành kinh tế mũi nhọn của địa phương vào năm 2030.",
                "Phú Yên cũng đã và đang thu hút nhiều dự án, chương trình phát triển các ngành kinh tế có liên quan đến hoạt động du lịch như: giảm nghèo bền vững, trồng rừng, nuôi trồng thuỷ sản, phát triển du lịch nông thôn trong xây dựng nông thôn mới,... Các chương trình này có ảnh hưởng tích cực đến du lịch nói riêng và phát triển kinh tế xã hội nói chung, tạo cơ hội cho Phú Yên trở thành trung tâm công nghiệp, thương mại, dịch vụ và là cầu nối liên kết với các tỉnh khu vực Tây Nguyên và các khu vực khác.",
                "Hạ tầng giao thông tương đối thuận lợi:",
                "Tỉnh Phú Yên có hệ thống giao thông khá thuận lợi cả về đường bộ (Quốc lộ 1A, Quốc lộ 25, đường cao tốc Bắc - Nam, đường ven biển,...), đường sắt, đường hàng không (sân bay Tuy Hoà) và đường biển (cảng Vũng Rô), cho phép tỉnh Phú Yên kết nối với hầu hết các vùng trong cả nước và quốc tế.",
                "Tài nguyên du lịch đa dạng, phong phú:",
                "Tài nguyên thiên nhiên phục vụ cho phát triển du lịch như: tài nguyên biển đảo, trong đó có nhiều vũng, vịnh, đầm với cảnh quan đẹp; các bãi biển với cát trắng mịn, nước biển trong xanh,... rất thuận lợi cho du lịch tắm và nghỉ dưỡng biển. Bên cạnh đó, hệ thống sông, hồ, thác nước, hang động, cảnh quan rừng núi, hệ sinh thái đa dạng,... cũng là những tài nguyên tự nhiên có giá trị để Phú Yên khai thác phát triển du lịch.",
                "Tài nguyên lịch sử, văn hoá: Tỉnh Phú Yên có bề dày lịch sử với hệ thống các di tích lịch sử văn hoá phong phú, đa dạng và giàu bản sắc, đặc biệt Di sản “Văn hóa Đá” là giá trị cốt lõi khác biệt có thể tạo nên những sản phẩm du lịch đặc thù, hấp dẫn khách du lịch. “Nghệ thuật Bài chòi” cũng là một trong những thế mạnh về tài nguyên du lịch văn hoá của tỉnh Phú Yên cũng như các tỉnh Trung Bộ khác, có thể tạo nên sự khác biệt về sản phẩm du lịch."
              ]
            },
            "phan_1_2": {
              "tieu_de": "Một số hạn chế",
              "noi_dung": [
                "Nguồn vốn đầu tư cho du lịch còn hạn chế, chưa có các dự án đầu tư du lịch lớn làm động lực phát triển đột phá ngành du lịch tỉnh Phú Yên.",
                "Sản phẩm du lịch chưa đa dạng, phong phú, nhất là hoạt động du lịch đêm. Chưa xây dựng được thương hiệu du lịch để tạo lợi thế cạnh tranh.",
                "Nguồn nhân lực cho phát triển du lịch tuy được cải thiện, nhưng vẫn còn thiếu về số lượng và yếu về chuyên môn, nghiệp vụ, kĩ năng."
              ]
            }
          }
        },
        "muc_2": {
          "tieu_de": "Phương hướng phát triển du lịch tỉnh Phú Yên trong thời gian tới",
          "noi_dung": [
            "Theo Quyết định 1746/QĐ-TTg ngày 30/12/2023 của Thủ tướng Chính phủ phê duyệt Quy hoạch tỉnh Phú Yên thời kì 2021 - 2030, tầm nhìn đến năm 2050, phương hướng phát triển du lịch tỉnh Phú Yên trong thời gian tới như sau:",
            "Phát triển du lịch tỉnh Phú Yên trở thành ngành kinh tế mũi nhọn, tạo động lực phát triển kinh tế - xã hội, có hệ thống cơ sở hạ tầng và dịch vụ du lịch đồng bộ, hiện đại, giàu bản sắc văn hoá; lấy du lịch nghỉ dưỡng biển đảo làm chủ đạo, phát triển theo hướng cao cấp, chuyên biệt, cùng với du lịch MICE (du lịch kết hợp với hội thảo, hội nghị, khen thưởng, sự kiện - hoạt động này được các công ty tổ chức dành cho nhân viên, đối tác, khách hàng), du lịch văn hoá, du lịch cộng đồng, du lịch nông nghiệp và du lịch nghỉ dưỡng kết hợp với khám chữa bệnh; kết hợp thể dục, thể thao, vui chơi, giải trí, khu đô thị. Phát triển du lịch gắn với bảo tồn và phát huy giá trị bản sắc văn hoá dân tộc, di sản văn hoá và các danh lam thắng cảnh,...",
            "Thành lập Công viên địa chất Phú Yên hướng tới danh hiệu Công viên địa chất toàn cầu UNESCO để xây dựng thương hiệu địa phương trong chiến lược quảng bá hình ảnh, phát triển du lịch quốc tế, hướng đến việc khai thác và phát huy đồng bộ, toàn diện giá trị các di sản địa chất, di sản văn hoá xã hội lịch sử, đa dạng sinh học một cách bền vững, góp phần vào mục tiêu phát triển kinh tế xã hội, nâng cao thu nhập cho người dân.",
            "Cụ thể hoá chủ trương trên của Chính phủ, đề án Phát triển du lịch tỉnh Phú Yên giai đoạn 2024 - 2030, tầm nhìn đến năm 2045 đang được xây dựng và sẽ tổ chức triển khai thực hiện trong thời gian tới. Theo đó, Đề án đưa ra định hướng phát triển du lịch tỉnh giai đoạn 2024 - 2030, tầm nhìn đến năm 2045 cũng như nhiệm vụ trọng tâm và các giải pháp thực hiện.",
            "Các nhà khoa học UNESCO đánh giá tỉnh Phú Yên có tiềm năng và triển vọng trở thành công viên địa chất toàn cầu. Hiện nay, tỉnh Phú Yên đang tập trung xây dựng đề án Công viên địa chất Phú Yên hướng đến danh hiệu Công viên địa chất toàn cầu UNESCO. Khu vực dự kiến thành lập công viên này nằm trên địa bàn của 7 huyện, thị xã, thành phố của tỉnh gồm: thành phố Tuy Hoà, thị xã Đông Hoà, thị xã Sông cầu và các huyện Tuy An, Sơn Hoà, Phú Hoà, Tây Hoà, trọng tâm là khu vực gành Đá Đĩa.",
            "Việc thành lập công viên địa chất toàn cầu có ý nghĩa vô cùng quan trọng, tạo ra sự đột phá trong việc tạo dựng thương hiệu tầm quốc gia và quốc tế cho tỉnh Phú Yên, thúc đầy du lịch và tăng cường hội nhập của tỉnh."
          ]
        }
      }
    },
    "phan_2": {
      "tieu_de": "QUẢNG BÁ DU LỊCH TỈNH PHÚ YÊN",
      "cac_muc": {
        "muc_1": {
          "tieu_de": "Một số danh lam thắng cảnh ở Phú Yên",
          "cac_dia_diem": {
            "dia_diem_1": {
              "ten": "Gành Đá Đĩa",
              "noi_dung": [
                "Gành Đá Đĩa ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên. ( nay là xã Tuy An Đông - Đắk Lắk) Tên gọi gành Đá Đĩa bắt nguồn từ đặc điểm tự nhiên của loại đá bazan ở khu vực này có hình dạng giống như những chiếc đĩa khổng lồ chồng lên nhau.",
                "Theo các nhà địa chất học, đá ở gành Đá Đĩa là loại đá bazan được hình thành từ hàng trăm triệu năm trước trong quá trình hoạt động của núi lửa tại khu vực này. Các dòng nham thạch phun trào nứt gãy thành các cột đá có mặt cắt hình lục giác, ngũ giác,... tương đối đồng đều. Những khối đá này sau đó chịu ảnh hưởng bởi quá trình nâng lên của lục địa và hạ thấp mực nước biển nên đã dần lộ ra một gành đá có cấu tạo địa chất đặc biệt.",
                "Nhìn từ trên cao, gành đá nhoài ra biển, càng gần mép nước, những khối đá đen tuyền càng đều, trên bề mặt phiến đá thỉnh thoảng có nhiều lỗ nhỏ do bị tác động bởi nước biển. Nhiều người ví đây như những ô cấu trúc của tổ ong, và cả khu vực là một tổ ong khổng lồ, vô cùng kì vĩ.",
                "Nhờ sự độc đáo mà thiên nhiên ban tặng, gành Đá Đĩa trở thành địa điểm mà bất cứ ai đến Phú Yên đều muốn ghé thăm. Đến đây, du khách được chiêm ngưỡng tuyệt tác hàng triệu năm tuổi và lưu lại cho mình những bức ảnh tuyệt vời không thể có ở bất cứ đâu trên đất nước Việt Nam.\tEm có biết?",
                "Trên thế giới, ngoài Phú Yên chỉ có một vài nơi khác có kiểu đá như gành Đá Đĩa là các gành đá Giant’s Causeway (Bắc Ireland, Vương quốc Anh), Los órganos (Tây Ban Nha), Fingal (Scotland),...",
                "Năm 1998, gành Đá Đĩa được Bộ Văn hoá - Thông tin (nay là Bộ Văn hoá, Thể thao và Du lịch) xếp hạng là danh thắng quốc gia.",
                "Năm 2020, Thủ tướng Chính phủ kí quyết định công nhận gành Đá Đĩa là Di tích quốc gia đặc biệt.",
                "Năm 2023, Phó Thủ tướng Trần Hồng Hà kí quyết định phê duyệt nhiệm vụ lập Quy hoạch Di tích quốc gia đặc biệt gành Đá Đĩa.",
                "Ngoài gành Đá Đĩa ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên đã phát hiện thêm nhiều “anh em” nhà đá dĩa nữa. Đó là Hòn Yến ở xã An Hoà Hải; vực Trà Cơi, vực Hố Tròn ở xã An Xuân; vực Song (còn gọi là thác Đôi, thác Vợ Chồng), vực Hòm (còn gọi là thác Đơn) ở xã An Vĩnh. Các địa điểm phát hiện đều được bao bọc bởi cấu trúc đá dĩa liên hoàn với vẻ đẹp kĩ vĩ.",
                "Những danh thắng này đều ở huyện Tuy An và sẽ dần mở ra bất ngờ về tài nguyên cảnh sắc du lịch của tỉnh Phú Yên nói riêng và Việt Nam nói chung. Việc phát hiện các hiện tượng địa chất độc đáo nói trên cho thấy thiên nhiên vùng đất Phú Yên vô cùng phong phú gắn với di sản văn hoá đá Phú Yên. Đây là cơ sở để các nhà khoa học khảo cứu và lập dự án xây dựng công viên địa chất toàn cầu tại Phú Yên."
              ]
            },
            "dia_diem_2": {
              "ten": "Mũi Điện",
              "noi_dung": [
                "Bãi Môn - mũi Đại Lãnh (Mũi Điện) thuộc xã Hoà Tâm, thị xã Đông Hoà, tỉnh Phú Yên. ( nay thuộc xã Xuân Hòa - Đắk Lắk) Mũi Đại Lãnh là phần cuối cùng của dãy núi Đại Lãnh - một nhánh của dãy Trường Sơn đâm thẳng ra biển. Mũi đất này là một trong các vị trí địa lí trên đất liền của nước ta nhô ra xa nhất về phía biển. Cuối thế kỉ XIX, người Pháp xây dựng ngọn hải đăng tại mũi Đại Lãnh với mục đích định hướng cho tàu thuyền hoạt động trên biển ra vào Vũng Rô, tên gọi Mũi Điện có từ đó.",
                "Mũi Điện là cụm danh thắng bao gồm ba điểm đến: Bãi Môn, hải đăng Đại Lãnh và mũi Rạng Đông.",
                "Dưới chân mũi Đại Lãnh là Bãi Môn. Đây là một bãi biển vẫn còn khá hoang sơ, có hình vầng trăng khuyết với đường bờ biển dài khoảng 400 m, độ dốc thoai thoải, cát trắng mịn, nước trong vắt như pha lê. Ở phía tây của Bãi Môn có một suối nước ngọt. Sau khi len lỏi qua nhiều vách đá và khu rừng nguyên sinh Bắc Đèo Cả, con suối này chảy ngang qua bãi tắm rồi đổ ra đại dương mênh mông.",
                "Hải đăng tại Mũi Điện Phú Yên có độ cao hơn 110 m so với mực nước biển. Trước năm 1975, hải đăng Mũi Điện bị chiến tranh tàn phá. Năm 1995, hải đăng Mũi Điện được phục dựng lại và hoạt động cho đến ngày nay. Hải đăng Mũi Điện không chỉ có không gian trong lành dễ chịu mà còn là nơi để bạn có thể chiêm ngưỡng toàn bộ khung cảnh mặt trời đỏ rực như hòn lửa đang dần nhô lên khỏi mặt biển lúc bình minh.",
                "Hằng năm, vào dịp đầu năm mới, Uỷ ban nhân dân tỉnh Phú Yên đều tổ chức lễ chào cờ Tổ quốc tại Mũi Điện và chào đón những du khách đầu tiên đến với Phú Yên. Hoạt động này nhằm giáo dục lòng yêu nước, tự hào dân tộc của các cán bộ, chiến sĩ, đoàn viên thanh niên và nhân dân, đồng thời góp phần quảng bá hình ảnh du lịch Phú Yên.",
                "Với vẻ đẹp thiên nhiên ban tặng, vào năm 2008, Bãi Môn - mũi Đại Lãnh (Mũi Điện) được Bộ Văn hoá, Thể thao và Du lịch xếp hạng là Di tích thắng cảnh quốc gia; năm 2014, được Tổ chức Kỉ lục Việt Nam công nhận là Top 5 ngọn hải đăng trên 100 tuổi nổi tiếng nhất."
              ]
            },
            "dia_diem_3": {
              "ten": "Tháp Nghinh Phong",
              "noi_dung": [
                "Tại nút giao thông đường Nguyễn Hữu Thọ - Độc Lập, thành phố Tuy Hoà, tỉnh Phú Yên, ( nay là Phường Tuy Hòa - Đắk Lắk) là quảng trường Nghinh Phong. Đây là dự án không gian công cộng ven biển rộng hơn 7 000 m2, gồm các hạng mục: kè bảo vệ, công viên, đường đi dạo,... Trong đó, nổi bật nhất là tháp Nghinh Phong. Tháp được xây dựng với cảm hứng từ gành Đá Đĩa mang tính biểu tượng của Phú Yên và truyền thuyết “Trăm trứng trăm con”.",
                "Tháp Nghinh Phong gồm 2 phần, chính giữa là một cột đá cao 35 m và một cột đá cao 30 m, tượng trưng cho Lạc Long Quân và Âu Cơ; bên dưới có 50 khối đá xếp chồng lên nhau, tượng trưng “trăm trứng trăm con” - 50 con theo cha lên rừng, 50 con theo mẹ xuống biển.",
                "Khoảng trống được tạo ra giữa hai cột đá lớn của tháp Nghinh Phong là khe đón gió rộng 2 m, dài 15 m. Trên hai tường giữa hai thân tháp là những bức phù điêu về truyền thuyết Lạc Hồng, quá trình dựng nước và giữ nước của dân tộc Việt Nam.",
                "Toàn bộ công trình được ốp bằng các phiến đá granite - một loại vật liệu sẵn có tại địa phương có độ bền vĩnh cửu. Tháp được trang bị hệ thống chiếu sáng kết hợp với công nghệ Bobine Tesia, 3D mapping và laser cường độ cao. Vào buổi tối, tháp Nghinh Phong trở thành nơi trình diễn các hiệu ứng ánh sáng độc đáo, hoà cùng tiếng vi vút cất lên từ gió biển qua khe đón gió (nghinh phong) của tháp.",
                "Quảng trường Nghinh Phong được coi là biểu tượng mới của tỉnh Phú Yên. Nơi đây được chọn tổ chức những sự kiện có quy mô lớn mang tầm quốc gia.",
                "Năm 2023, quảng trường tháp Nghinh Phong là công trình duy nhất ở Đông Nam Á đạt giải thưởng Cảnh quan đô thị châu Á năm 2023 (gọi tắt là ATA). Giải thưởng này nhằm tôn vinh các thành phố, vùng miền, dự án đã đóng vai trò quan trọng trong công tác xây dựng cảnh quan, hiện thực hoá môi trường sống vui vẻ và đầy đủ cho người dân châu Á.",
                "Tại lễ trao giải World Travel Awards năm 2023 được tổ chức tại thành phố Dubai (Các Tiểu vương quốc Ả Rập thống nhất), quảng trường tháp Nghinh Phong vinh dự đạt được giải thưởng World’s Leading City Monuments 2023 (Công trình du lịch thành phố hàng đầu thế giới năm 2023). Theo đó, công trình tháp Nghinh Phong được đánh giá theo 5 tiêu chí: thân thiện với môi trường; an toàn bền vững; tôn trọng văn hoá và lịch sử địa phương; chất lượng nghệ thuật cao đóng góp vào sự phát triển của khu vực và là hình mẫu cho thành phố khác.",
                "Những giải thưởng nói trên góp phần quảng bá hình ảnh du lịch tỉnh Phú Yên đến đông đảo du khách trong và ngoài nước."
              ]
            }
          },
          "ket_luan": "Ngoài những danh lam thắng cảnh nói trên, với đường bờ biển dài lại có núi và biển liền kề nên địa chất, địa mạo, địa hình tỉnh Phú Yên rất đa dạng và phong phú đã tạo nên những danh lam, thắng cảnh đẹp gồm nhiều vịnh, đầm, gành, mũi và các bãi tắm biển,... mang vẻ đẹp hoang sơ nhưng rất kì thú như: đầm Cù Mông, đầm ô Loan, vịnh Vũng Rô, vịnh Xuân Đài,... Ngoài ra, tỉnh Phú Yên còn có hệ thống di sản văn hoá quý giá đã được xếp hạng cấp tỉnh, cấp quốc gia. Đó là nguồn tài nguyên quý báu để ngành du lịch tỉnh Phú Yên cất cánh trong tương lai."
        },
        "muc_2": {
          "tieu_de": "Những hoạt động quảng bá vùng đất và con người Phú Yên",
          "noi_dung": [
            "Quảng bá du lịch là một khâu đặc biệt quan trọng trong kinh doanh du lịch, là con đường duy nhất nối bên bán (các cơ sở kinh doanh du lịch) với bên mua (khách du lịch). Sản phẩm du lịch phần lớn là không cụ thể, không tồn tại dưới dạng vật thể để khách có thể kiểm tra, xem xét mà chỉ có thể thông qua tuyên truyền, quảng bá bằng tài liệu, tranh ảnh, phương tiện truyền thông,...",
            "Với mục tiêu đưa du lịch trở thành ngành kinh tế mũi nhọn, chính quyền và nhân dân Phú Yên nỗ lực đầu tư, quảng bá để thu hút du khách nội tỉnh, trong nước và quốc tế đến với Phú Yên ngày càng nhiều. Những hoạt động quảng bá đã được thực hiện như: tổ chức hội nghị xúc tiến đầu tư, quảng bá du lịch tại Thành phố Hồ Chí Minh; kí kết các văn bản hợp tác phát triển thương mại - du lịch với Thành phố Hồ Chí Minh, thành phố Hà Nội và các tỉnh trong khu vực; tham gia các hội chợ triển lãm quốc tế; xây dựng website du lịch Phú Yên; phát hành các ấn phẩm du lịch như: đĩa CD-ROM về tiềm năng kinh tế, cơ hội đầu tư vào tỉnh Phú Yên, sách cẩm nang, tập gấp, bản đồ du lịch Phú Yên, phim tài liệu, đăng tin bài trên báo chuyên đề; số hoá các di tích, thắng cảnh để quảng bá du lịch,... Qua những hoạt động này, các doanh nghiệp trong tỉnh đã tiếp cận và giới thiệu sản phẩm, dịch vụ du lịch đặc trưng của mình tới du khách và các địa phương trên cả nước; các hãng lữ hành, khách sạn, nhà hàng, khu nghỉ dưỡng quảng bá dịch vụ và sản phẩm du lịch mới, kí kết hợp đồng kinh doanh, thiết lập mối quan hệ hợp tác với các đối tác."
          ]
        },
        "muc_3": {
          "tieu_de": "Lập kế hoạch quảng bá du lịch Phú Yên",
          "cac_buoc": [
            "Lựa chọn danh lam thắng cảnh dự định quảng bá;",
            "Tên chủ đề quảng bá;",
            "Mục tiêu quảng bá;",
            "Đối tượng quảng bá;",
            "Phương tiện cần thiết;",
            "Nội dung quảng bá;",
            "Hình thức quảng bá;",
            "Phân công nhiệm vụ;",
            "Đánh giá."
          ]
        }
      }
    }
  }
}