{
  "tieu_de": "Giới thiệu một số nhạc sĩ tiêu biểu người Phú Yên",
  "noi_dung": {
    "nhac_si_1": {
      "ten": "Nhạc sĩ Nhật Lai (1931 - 1987)",
      "thong_tin": {
        "tieu_su": [
          "Nhạc sĩ Nhật Lai (1931 - 1987) tên khai sinh là Nguyễn Tuân, nguyên quán thôn Trung Lương, xã An Nghiệp, huyện Tuy An, tỉnh Phú Yên. ông lập nghiệp và qua đời tại Hà Nội.(Nay thuộc xã Tuy An Tây - tỉnh Đắk Lắk)",
          "Là một nhạc sĩ tài năng về âm nhạc, từ khi còn thiếu niên Nhật Lai đã biết tạo ra những chiếc sáo bằng tre lồ ô. Ông thừa hưởng tố chất âm nhạc từ gia đình bên ngoại, ông ngoại của ông là thầy dạy nhạc trong cung đình Huế.",
          "Năm 16 tuổi, nhạc sĩ Nhật Lai ra Quảng Ngãi học và có điều kiện tiếp xúc với âm nhạc, nhạc cụ phương Tây. Khi",
          "mới 17 tuổi, Nhật Lai đã có sáng tác đầu tay “Chiều trên cầu Bồng Sơn”. Sau đó, ông tham gia kháng chiến ở vùng Tây Nguyên, là nơi khởi nguồn tài năng âm nhạc của ông. Ông yêu dân ca, dân vũ Tây Nguyên. Vào cuối những năm bốn mươi của thế kỉ 20, ông đã sưu tầm hàng nghìn bài dân ca, điệu múa dân gian. Năm 1954, ông tập kết ra Bắc và vẫn tiếp tục sáng tác những ca khúc về Tây Nguyên.",
          "Nhạc sĩ Nhật Lai là một trong những cây đại thụ của nền âm nhạc Việt Nam nói chung và tỉnh Phủ Yên nói riêng, ông chuyên sáng tác về khí nhạc. Trong lịch sử âm nhạc Việt Nam, nếu như nhạc sĩ Đỗ Nhuận là người mở đầu cho nền nhạc kịch (opera) Việt Nam với vở “Cô Sao” năm 1965, thì người kế tiếp là nhạc sĩ Nhật Lai nổi tiếng với vở “Bên bờ Krông Pa” năm 1968. Các sáng tác âm nhạc của nhạc sĩ Nhật Lai đều mang âm hưởng Tây Nguyên, ông là người có công đầu trong việc khai thác, phát huy âm nhạc Tây Nguyên bài bản trên lĩnh vực khí nhạc ở Việt Nam."
        ],
        "su_nghiep_sang_tac": {
          "gioi_thieu": "Sự nghiệp sáng tác của nhạc sĩ Nhật Lai bao gồm những thể loại tiêu biểu như:",
          "the_loai": [
            "Nhạc kịch: Bên bờ Krông Pa.",
            "Nhạc múa: Rỗng chiêng, Đi săn, Phiên chợ Chămpa, Tiếng trống Chăm H’roi.",
            "Ca kịch, ca cảnh: Mơnông Ti pri, Ama Trang Lơng, Thử lửa.",
            "Khí nhạc: Vũ khúc Tây Nguyên, Giao hưởng đất lửa.",
            "Ca khúc: Hà Tây quê lụa, Cánh chim lạc đàn, Bài ca anh Hồ Giáo, Mặt trời Ê-đê, Thương anh cán bộ."
          ],
          "thanh_tuu": [
            "Ông từng tham gia biểu diễn tại Liên hoan Giao hưởng quốc tế ở Riga, Latvia.",
            "Nhạc sĩ Nhật Lai đã để lại những tác phẩm nghệ thuật vô cùng giá trị đối với Tây Nguyên nói riêng, âm nhạc Việt Nam nói chung, ông được Nhà nước truy tặng Giải thưởng Nhà nước về Văn học nghệ thuật."
          ]
        }
      }
    },
    "nhac_si_2": {
      "ten": "Nhạc sĩ Kpă Y Lăng",
      "thong_tin": {
        "tieu_su": [
          "Nhạc sĩ Kpă Y Lăng sinh năm 1942, là người dân tộc Ba-na, tên khai sinh là La Mai Chửng, nguyên quán huyện Đồng Xuân, tỉnh Phú Yên. ( nay là Xã Đồng Xuân - Đắk Lắk) ông là Uỷ viên Ban chấp hành Hội Nhạc sĩ Việt Nam khoá III, hiện đang sinh sống tại Thành phố Hồ Chí Minh.",
          "Sinh ra trong một gia đình có truyền thống âm nhạc, Kpă Y Lăng say mê âm nhạc từ nhỏ. Năm 1962, ông học đàn Accordion, lí luận và sáng tác âm nhạc tại Trường Âm nhạc Việt Nam (nay là Học viện Âm nhạc Quốc gia Việt Nam).",
          "Năm 1967, ông tham gia biểu diễn, sáng tác cùng Đoàn ca múa Giải phóng Miền Nam phục vụ chiến trường.",
          "Sau năm 1975, ông về công tác tại Đoàn ca múa nhạc Bông Sen."
        ],
        "su_nghiep_sang_tac": [
          "Âm nhạc nhạc sĩ Kpă Y Lăng mang âm hưởng Tây Nguyên với những ca khúc như Buôn mới, Tây Nguyên quê em, Tiếng đàn Goong nhớ Bác,... Trong đó, nổi tiếng nhất là ca khúc “Suối hát Ây - Rey” đạt Giải Nhất năm 2002 của Hội Nhạc sĩ Việt Nam.",
          "Ngoài biểu diễn và sáng tác, ông cồn là nhà sưu tầm nghiên cứu âm nhạc dân gian. Năm 1976, ông chuyển về công tác tại Phân viện Văn hoá nghệ thuật tại Thành phố Hồ Chí Minh, ông là một trong những người đầu tiên tham gia sưu tầm đàn đá Khánh Sơn; đặc biệt đề tài “Âm nhạc cồng chiêng trong lễ hội đâm trâu của dân tộc Ba-na ở Phú Khánh và Nghĩa Bình” được trình bày tại Hội thảo Nhạc hội liên hoan cồng chiêng Gia Lai - Kon Turn năm 1985 rất có giá trị học thuật. Từ cơ sở ban đầu đó, Sở Văn hoá, Thể thao và Du lịch tỉnh Phú Yên đã lập hồ sơ đề nghị và đã được Bộ Văn hoá, Thể thao và Du lịch công nhận nghệ thuật trình diễn Trống đôi, cồng ba, Chiêng năm là Di sản văn hoá phi vật thể quốc gia.",
          "Nhạc sĩ Kpă Y Lăng là người Ba-na đầu tiên đã dành nhiều thời gian và tâm trí hướng dẫn, thúc đẩy phong trào âm nhạc của dân tộc thiểu số trên dải đất Tây Nguyên, ông được Nhà nước trao tặng Huân chương kháng chiến hạng Nhì; Huân chương kháng chiến chống Mỹ cứu nước hạng Nhì; Huân chương Quyết thắng hạng Nhất, Nhì, Ba; Huân chương Lao động hạng Ba; Huy chương vì sự nghiệp Âm nhạc Việt Nam; Huy chương Chiến sĩ Văn hoá; Huy chương vì sự nghiệp Văn học nghệ thuật Việt Nam;..."
        ]
      }
    },
    "nhac_si_3": {
      "ten": "Nhạc sĩ Trương Tuyết Mai",
      "thong_tin": {
        "tieu_su": [
          "Nhạc sĩ Trương Tuyết Mai sinh năm 1944, quê ở thị xã Sông Cầu, tỉnh Phú Yên. ( nay là Phường Sông Cầu - Đắk Lắk) Bà hiện đang sinh sống tại Thành phố Hồ Chí Minh.",
          "Năm 1965, sau khi tốt nghiệp Trường Âm nhạc Việt Nam (nay là Học viện Âm nhạc Quốc gia Việt Nam) chuyên ngành Flute, nhạc sĩ về công tác tại Dàn nhạc Đài Phát thanh Giải phóng. Năm 1974, bà tham gia văn công Đoàn Ca nhạc Đài Phát thanh Giải phóng phục vụ chiến trường Bình Trị Thiên và Khu V. Từ năm 1975 đến",
          "năm 1981, bà làm việc tại Dàn nhạc Đài Tiếng nói Việt Nam. Từ 1981, bà làm công tác biên tập âm nhạc tại Đài Tiếng nói Nhân dân Thành phố Hồ Chí Minh cho đến khi nghỉ hưu."
        ],
        "su_nghiep_sang_tac": [
          "Sự nghiệp sáng tác ca khúc của nhạc sĩ Trương Tuyết Mai bắt đầu từ giai đoạn kháng chiến chống Mỹ. Các sáng tác của bà như Xe ta ơi lên đường (phổ thơ Huy Cận) được nhiều người biết đến; Huế - tình yêu của tôi (phổ thơ Đỗ Thị Thanh Bình) được đông đảo thính giả cả nước yêu mến. Một số tác phẩm của nhạc sĩ Trương Tuyết Mai đã đạt giải thưởng của Hội Nhạc sĩ Việt Nam và các tổ chức khác như: Ru anh (1995), Một nhành mai (1994 - Bộ Quốc phòng); Tiếng rừng ban mai (1996 - Bộ Văn hóa - Thông tin và Bộ Nông nghiệp và Phát triển nông thôn); Thừa thắng ta đi (1967 - Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh),...",
          "Nhạc sĩ Trương Tuyết Mai đã sáng tác hơn 300 ca khúc. Các ca khúc của bà đã được những trung tâm có uy tín trong nước xuất bản và phát hành, như: Tuyển tập Huế - tình yêu của tôi (NXB Cửu Long, 1996); 06 ca khúc Trương Tuyết Mai (NXB Văn nghệ Thành phố Hồ Chí Minh), 10 tình khúc Trương Tuyết Mai “Sao anh không /à...”(DIHAVINA, 1990); băng cassete audio và tuyển tập Rừng với tình (NXB Âm nhạc DIHAVINA, 1996), album Từ ngày ấy (Trung tâm Băng nhạc Bến Thành),...",
          "Năm 2022, nhạc sĩ Trương Tuyết Mai được trao tặng Giải thưởng Nhà nước về Văn học nghệ thuật."
        ]
      }
    }
  }
}