{
  "nhac_si": [
    {
      "stt": 1,
      "ten_nhac_si": "Nhạc sĩ Nhật Lai ",
      "nam_sinh_mat": "(1931 - 1987)",
      "tong_quan": "Nhật Lai (12 tháng 5 năm 1931 – 5 tháng 1 năm 1987), tên thật Nguyễn Tuân, là một nhạc sĩ Việt Nam, tác giả bài hát Hà Tây quê lụa. Ông được truy tặng Giải thưởng Nhà nước về văn học nghệ thuật.",
      "tieu_su": "Nguyễn Tuân sinh tại thôn Trung Lương, xã An Nghiệp, huyện Tuy An, tỉnh Phú Yên.[1] Gia đình bên ngoại của ông tuy nghèo nhưng có những tài năng âm nhạc. Ông ngoại của ông là thầy dạy nhạc trong cung đình Huế, trong khi đó nhiều cậu của Nhật Lai là những tay đàn ca nhạc cổ. Từ khi còn thiếu niên Nguyễn Tuân đã tạo ra những chiếc sáo bằng tre lồ ô.[2]",
      "su_nghiep": "Năm 1948, khi mới 17 tuổi, Nhật Lai đã có sáng tác đầu tay Chiều trên cầu Bồng Sơn. Sau đó, Nhật Lai lên Tây Nguyên tham gia kháng chiến. Miền đất Tây Nguyên như là quê hương thứ hai và là nơi khởi nguồn của tài năng âm nhạc của ông. Nhật Lai có thể nói được thứ tiếng dân tộc của Tây Nguyên như Ê đê, M'Nông, Gia rai, Bana... Ông yêu dân ca, dân vũ Tây Nguyên. Vào cuối những năm bốn mươi thế kỷ 20, ông đã sưu tầm hàng ngàn bài dân ca, điệu múa dân gian. Từ nền tảng ấy, Nhật Lai viết nhiều ca khúc tiếng dân tộc và tự nguyện đi hát phục vụ các buôn làng, động viên đồng bào tham gia kháng chiến. Năm 1954, tập kết ra Bắc, Nhật Lai vẫn tiếp tục sáng tác những ca khúc về Tây Nguyên.[2]",
      "tac_pham": "1. Nhạc kịch\nBên bờ Krôngpa\n2. Nhạc múa\nRông chiêng\nĐi săn\nPhiên chợ Chămpa\nTiếng trống Chăm H'roi\n3. Ca kịch, ca cảnh\nMơnông Ti pri\nAma Trang Lơng\nThử lửa\n4. Khí nhạc\nVũ khúc Tây Nguyên\nGiao hưởng đất lửa\n5. Ca khúc\nHà Tây quê lụa\nCánh chim lạc đàn\nBài ca anh Hồ Giáo\nMặt trời Êđê\nThương anh cán bộ",
      "giai_thuong": "- Giải thưởng Nhà nước về văn học nghệ thuật năm 2002.\n- Năm 2012, tại huyện Tuy An quê hương ông đã diễn ra đêm thơ nhạc Nguyễn Mỹ - Nhật Lai, giới thiệu những tác phẩm nổi tiếng của hai ông",
      "thumbnail": "https://baophuyen.vn/file/ff8080818bb03877018bb2dc71b615ba/042025/nhac_si_nhat_lai_moi_20250422070633.jpg",
      "images": [
        "https://baophuyen.vn/file/ff8080818bb03877018bb2dc71b615ba/042025/nhac_si_nhat_lai_2_20250422070811.jpg",
        "https://cand.com.vn/Files/Image/honghai/2017/02/23/2b68451e-1c45-478d-8b8e-4870afd488c0.jpg"
      ]
    },
    {
      "stt": 2,
      "ten_nhac_si": "Nhạc sĩ Kpă Y Lăng",
      "nam_sinh_mat": "17/7/1942",
      "tong_quan": "Nhạc sĩ Kpă Y Lăng là một nghệ sĩ người dân tộc Ba Na Chăm, quê ở Phú Yên, nổi tiếng với nhiều ca khúc đậm chất Tây Nguyên. Ông là một nghệ sĩ đa tài, vừa sáng tác nhạc, làm thơ và còn có công trong việc tìm ra đàn đá Khánh Sơn",
      "tieu_su": "Tên thật của ông là La Mai Chửng, người dân tộc Ba Na Chăm, quê ở Phú Yên. Khi vào Nam tham gia chống Mỹ, ông đã lấy họ của người thầy đầu tiên dẫn dắt mình vào con đường âm nhạc là cố nhạc sĩ KPă Púi để làm nghệ danh. Ông chính là nhạc sĩ KPă Y Lăng.",
      "su_nghiep": "Sáng tác âm nhạc: Ông nổi tiếng với nhiều ca khúc mang âm hưởng Tây Nguyên sâu đậm như \"Ta về Đà Lạt\" (trở thành nhạc hiệu Đài Phát thanh Đà Lạt), \"Trên những nẻo đường Xuân\", \"Tây Nguyên hát mừng chính quyền cách mạng\", và \"Tây Nguyên tiến công\".\nHoạt động văn hóa: Ông còn làm thơ và có công lớn trong việc tìm kiếm, phát hiện ra đàn đá Khánh Sơn, góp phần bảo tồn di sản văn hóa dân tộc.\nSự nghiệp của ông gắn liền với việc ca ngợi vẻ đẹp thiên nhiên, con người và văn hóa Tây Nguyên, để lại dấu ấn sâu sắc trong nền âm nhạc dân tộc Việt Nam.\n\n\n\n",
      "tac_pham": "\"Trên những nẻo đường Xuân\"\n\"Tây Nguyên hát mừng chính quyền cách mạng\"\n\"Tây Nguyên tiến công\"\n\"Ta về Đà Lạt\"",
      "giai_thuong": "Giải thưởng Âm nhạc G-Pian 2023:\nNhạc sĩ của năm: Kpă Y Lăng.\nTác phẩm âm nhạc xuất sắc nhất: \"Âm vang đại ngàn\".\nTác phẩm \"Âm vang đại ngàn\":\nGiành giải Tác phẩm âm nhạc hay nhất năm 2023 tại Giải thưởng Âm nhạc G-Pian.\nLà một tác phẩm tôn vinh văn hóa và thiên nhiên của Tây Nguyên.",
      "thumbnail": "http://image.congan.com.vn/thumbnail/CATP-480-2025-1-27/nhac-si-kpa-ylang.jpg",
      "images": [
        "https://images.baodantoc.vn/uploads/2021/Th%C3%A1ng_12/Ng%C3%A0y%209/NG%C3%82N/ANH%20NHAC%20SI%20KPA%20Y%20LANG%204%20sua.jpg",
        "https://images.baodantoc.vn/uploads/2021/Th%C3%A1ng_12/Ng%C3%A0y%206/Oanh/nhac%20si/z2997747457527_7ff4b90e3ec878f5d5f4614615e217fc.jpg"
      ]
    },
    {
      "stt": 3,
      "ten_nhac_si": "Nhạc sĩ Trương Tuyết Mai",
      "nam_sinh_mat": "19-7-1944",
      "tong_quan": "Trương Tuyết Mai sinh ngày 19-7-1944, quê thị trấn Sông Cầu, Phú Yên, là nhạc sĩ Việt Nam, được tặng Giải thưởng Nhà nước về Văn học Nghệ thuật năm 2022.",
      "tieu_su": "Năm 16 tuổi Nguyễn Tuân ra Quảng Ngãi học và có điều kiện tiếp xúc với âm nhạc phương Tây với các nhạc cụ hiện đại. Từ đây với nghệ danh Nhật Lai, Nguyễn Tuân bắt đầu bước vào con đường nghệ thuật.[2] Nghệ danh này được giải thích là do trông giống người Nhật Bản, ông bị bạn bè gọi đùa là \"lai Nhật\", từ đó mà thành bút hiệu Nhật Lai.",
      "su_nghiep": "Bên cạnh những ca khúc mang âm hưởng dân gian, Nhật Lai cũng sáng tác hàng loạt ca kịch, ca cảnh, nhạc múa, trong đó có Bên bờ Krôngpa (sáng tác 1968) như một đỉnh cao âm nhạc của ông về lĩnh vực opera.\nSau chuyến biểu diễn tại Liên hoan Giao hưởng quốc tế ở Riga, Latvia, ông ốm nặng và mất sau đó không lâu vào tháng 1 năm 1987 tại Hà Nội.",
      "tac_pham": "1. Ca khúc nổi bật:\n\nXe ta ơi lên đường”\nRừng với tình em\nHuế tình yêu của tôi\nNơi ấy điểm hẹn\nThừa thắng ta đi (1967)\nTiếng hát nữ pháo binh Long An (1969)\nĐường yêu nhất – đường ra mặt trận (1969)\nGiữ vững mạch máu Tổ Quốc (1970)\nHành khúc công nhân (1974)\nĐà nẵng ơi hát lên (1975)\nLãng đãng đêm Cần Thơ\nTặng người trồng lúa Vũng Liêm\nVòng tay người mẹ Hậu Giang\nVới Lương Hòa, Long Mỹ quê em\nTình yêu tôi Trà Ôn và Phương Nam\n2. Tuyển tập nhạc:[1]\n\nHuế - Tình yêu của tôi (NXB Cửu Long, 1996)\nSao anh không là (NXB Âm nhạc, 1990)\nRừng với tình em (NXB Âm nhạc, 1996)\nTrương Tuyết Mai – Tuyển tập ca khúc (NXB Văn Nghệ TP. Hồ Chí Minh, 2004)\nTình yêu của tôi (tuyển tập nhạc, NXB hội Nhà văn, 2014)\n3. Văn xuôi:[1]\n\nLật từng mảnh ghép (tự truyện. NXB hội Nhà văn, 2014)\nBạn bè và Trương Tuyết Mai (NXB Hội Nhà văn, 2014)\n4. Thơ:[1]\n\nMột nửa của anh (NXB Văn Nghệ TP HCM, 2006)\nLá vỡ (NXB Văn Nghệ TP HCM, 2008)\nNghe trăng (NXB Văn học, 2009)\nGọi thầm (NXB Hội Nhà văn, 2013)\nMắc Cạn (thơ, NXB Hội Nhà Văn, 2018)\nGập ghềnh khúc đau (thơ, NXB Hội Nhà Văn, 2020)",
      "giai_thuong": "Đêm nhạc Trương Tuyết Mai - Nửa thế kỷ âm nhạc (2014)\nGiải thưởng Nhà nước về Văn học Nghệ thuật (2022)",
      "thumbnail": "https://cdn.arttimes.vn/upload/1-2023/images/2023-03-29/1680079156-4758c9d1-ec00-46aa-8959-1726a440302d.jpg",
      "images": [
        "https://static.tuoitre.vn/tto/i/s626/2014/04/16/cfFowHBq.jpg",
        "https://i.ytimg.com/vi/y2JYJZu2UG4/maxresdefault.jpg?sqp=-oaymwEmCIAKENAF8quKqQMa8AEB-AH-CYAC0AWKAgwIABABGGUgZCgvMA8=&rs=AOn4CLCUm65v28tZaU6K5ROEXiTaYFqxSA",
        "https://nld.mediacdn.vn/zoom/594_371/291774122806476800/2022/8/17/2997257697883396421952379190153230115272971n-16607161455341825641590.jpg"
      ]
    }
  ]
}